{
  "Introduction": "a!... mi sona. sina olin e ma tomo Waso.#$b#sina pali ala la, o tawa tomo moku. mi pali lon ona!",
  "AcceptBirthdayGift_Positive": "sina sona e tenpo suno pi open lon mi a! sina pona mute, @ o.$h",
  "AcceptBirthdayGift_Negative": "sina sona e tenpo suno pi open lon mi a! sina pon--$h#$b#...*nena*...*nena*... seme li kon ni?$s#$b#... seme li ni...?$s",
  "FlowerDance_Accept": "pona! mi wile musi lon poka sina, @ o!$h#$e#mi pilin wawa... ni li musi mute a!",
  "AcceptGift_(O)StardropTea": "wawa! sona mi la, sina moku e ni li lape la, sitelen lape li nasa. sina ken pilin lon ona.",
  "AcceptGift_(TR)ParrotEgg": "a, ona li awen pona... mi pilin e pilin ike ijo. mama ona li lon seme? *kalama lili* ...mi mama sina, o pilin ike ala... ijo suwi lili o.$s#$b#sina pana e ona tawa mi la sina pona mute, @ o. mi mama pona e ona.",
  "AcceptGift_(O)68": "$c 0.5#wawa a! kule ni li sama pilin mi lon suno ni.$h#wawa seli pi kiwen ni li pona e lawa mi... pona a o tawa sina!",
  "AcceptGift_(O)70": "$c 0.5#musi. lape la mi kama sona e pana sina!$h#a, ni li kiwen laso kasi! ona li kama e mani... jan seme li wile ala e mani namako lili?$h",
  "AcceptGift_(O)66": "$c 0.5#ni li suwi mute, @ o! pona la sina moli ala lon alasa pi kiwen ni.$h#a, kiwen loje laso! ni li awen e mi lon pali pi tenpo pimeja.",
  "AcceptGift_(O)64": "$c 0.5#wawa, o lukin e kule ni! ona li sama len mi.$h#a, ni li pona mute a... mi pilin ike la, kiwen loje li wawa e kon.",
  "AcceptGift_(O)62": "$c 0.5#suwi! mi luka e ni la... mi pilin e wawa pi jan kala ale. sina pona!#pona tawa sina! mi luka e ona li lape la, mi lukin e telo suli lon lape.",
  "AcceptGift_(O)60": "$c 0.5#a!... a a a... mi sona e tan pi pana ni. n...#wawa, ona li suwi a! kule ni li pana e pilin pi kon kasi... sina pilin ala pilin e ona?",
  "GreenRain": "ni li tan ijo... kon kasi li wile toki e ijo tawa jan...$3#$e#ona li wile toki e seme? mi sona ala... mi pilin e kon...$3",
  "GreenRain_2": "o kute! ma kasi li kalama! kasi li tawa tan musi!",
  "married_Haley": "musi tan olin li suwi a... sina en jan Kali o pona o olin!$h",
  "divorced_Haley": "jan Kali li wile wawa. lukin la ona li pilin ike ala... taso insa la ni li ante.$3",
  "eventSeen_471942": "toki, @ o. suno li open la mi sona e kama sina.",
  "eventSeen_463391": "soweli li pakala la ni li ike mute a e pilin...$s",
  "purchasedAnimal_Sheep": "soweli ko li lon ma sina la, sina ken pali e len! o musi.",
  "eventSeen_11_memory_oneweek": "sina pali ala pali e moku kepeken nasin ala? ni li musi tawa kon.#$b#ken la... sina kama pali e moku wawa!",
  "eventSeen_101_memory_oneweek": "mi en jan Kin li musi!#$b#taso, ona li pakala li toki ala.$3",
  "eventSeen_4081148": "o, mi lukin e sina lon musi pi jan San. ona li musi!$h#$e#taso, ma tomo suli li jaki tawa nena.$s",
  "eventSeen_2123343_memory_oneday": "mi en sina li musi mute lon ma kasi...$l",
  "dating_Emily": "%sinpin pi jan Emili li pana e pilin pona.",
  "dating_Emily_memory_oneday": "mi en sina li musi mute lon tenpo kama. mi sona.$h",
  "married_Shane": "mi en sina li wan la, jan Sen li tawa tomo moku ala!#$e#ken la ni li pona, taso mi pilin ike lili tan ni: mi lukin lili e ona...$s",
  "Resort_Entering": "a, ma ni li pona a! waso mute li lon!",
  "Resort_Leaving": "a... sijelo mi li pona.",
  "Resort_Shore": "sina pilin ala pilin e ni? telo li ken pona e kon jan.",
  "Resort_Chair": "sina musi ala musi, @ o? sina pali mute la, sina o lape kin!",
  "Resort_Bar": "mi pali lon tomo moku la mi kute e wile jan. tenpo ni la, jan ante li kute e wile mi. suwi!$h",
  "Resort": "sina open e pilin sina tawa suno la, sina ken pilin e wawa lon insa.$h",
  "Resort_Dance": "%jan Emili li musi la ona li kute ala.",
  "FlowerDance_Accept_Spouse": "pona, olin mi o. mi wile a e ni!$h",
  "FlowerDance_Decline": "ike la, mi wile musi lon poka pi jan ante...$u",
  "divorced": "@ o... sina pakala e pilin mi... mi ken ala toki tawa sina.$s#$e#o weka...$s",
  "dumped_Girls": "...$s",
  "breakUp": "t... taso, pilin mi la sina olin e mi...$s",
  "reject_866": "ni li suwi... mi sona e jan pona. ni li pona a tawa ona! taso ona li lon ma ante...",
  "secondChance_Girls": "@ o... mi en sina li ken alasa olin sin. pilin mi la, pona li awen lon insa sina.$s",
  "Mon": "mi en jan Kali li tan mama sama. nasa a!",
  "Mon2": "jan ala li sona e musi wan mi. mi toki ala e ona.#$e#ken la, tenpo kama la sina ken sona e ona.$h",
  "Mon4": "kon nasa mute en wawa nasa mute li lon ma ni... jan mute li sona ala e ni, taso mi sona.#$e# mi sona... sina pilin sama mi.",
  "Mon6": "jan Kali o pali.$s#$e#ona li wile e mani tan jan olin taso pi mani mute.$u",
  "Mon6_inlaw_Haley": "jan Kali li lon ala tomo mi la, ale li pona.",
  "Mon8": "jan pona mute lon ma ni li ken ala alasa e pilin pona. ni li ike e pilin mi.$u#$e#mi pali lon tomo moku la mi kute e ike pi jan ale.$u",
  "Tue": "mi pali lon tomo moku pi jan Ju. ona li pana e mani.",
  "Tue4": "mi pali lon tomo moku tan mani... taso wile la mi pali e len.$u#$e#mi pali e len mi ale.",
  "Tue6": "a, toki... sina tawa lukin e mi la mi pilin pona.$h",
  "Tue8": "o sona, @ o... tenpo kama li pona tawa mi tu.",
  "Wed": "mi kute e sona ni: jan pi tenpo pini suli li pali e sike namako pi wawa nasa. mi sona ala e ni: ni li lon ala lon?",
  "Wed4": "sina alasa e kala? o pona tawa kala.$s#$e#ijo ale li wile e pona. ijo pi suwi ala kin.",
  "Wed6": "o wawa... suno ale la sina awen tawa lon nasin lon.",
  "Wed8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#@ o!#$e#tenpo pini la mi sona e ni: mi tu li kama pona tawa mi ante. mun li sona e ni!|toki, @ o.$u#$e#tenpo pini la mi sona e wan pi mi tu...",
  "Thu": "o pona tawa ma. ma li wawa lili!#$e#mi sona tan seme? pilin mi li suli!",
  "Thu4": "kasi li toki tawa mi... kulupu la ona wan li toki e toki ante!",
  "Fri": "a, tenpo kasi. tenpo ni la len walo li mute. mi la len pu kule mute li pona a. #$b#a, toki! mi toki e nasin len tawa mi.",
  "Sat": "mi pali e len mi la mi pilin pona, taso ma ni la esun pi ko len li lili.#$e#ma tomo suli li wile e tawa suli.",
  "Sat6": "sina toki ala toki e pilin len, @ o? kule ale li pana e pilin ante... o pilin e len mi.",
  "Sun": "toki @ o!#$e#sina mama ala mama e soweli ko? ko ona li ken kama len suwi!#$e#ni la sina wile e ilo len. sina sona e nasin la sina ken pali e ona.",
  "Sun4": "mama mi li pana e tomo ni tawa mi tawa jan Kali. tenpo mute la ona li lon ma ante.#$e#mi sona ala e ni: tenpo seme la ona li tawa mi lon tenpo sin?#$e#ma ni li pona li suwi tawa mi.",
  "event_dance1": "pona a!",
  "event_dance2": "n... a. ike mi. wile mi li kama jaki...$s",
  "event_dance3": "sina pona a! ni li wile mi nanpa wan!$h#$b#mi pilin pona tan sina.",
  "summer_Mon": "jan Kali li moku e ijo pi mute lili. mi wile pana e wile ona la mi pali mute.",
  "summer_Mon4": "moku pi pona sijelo li suli tawa mi. mi wile lon tenpo suli li wile tawa mute.",
  "summer_Mon_inlaw_Haley": "jan Kali li lon tomo sina la ona li pona tawa mi. ona li tawa tomo mi la ni li suwi!",
  "summer_Tue": "toki a, @ o.#$e#mi wile lape.$u",
  "summer_Tue6": "jan mute li toki ike tawa jan Linu. ona li lon nasin ante taso. jan o ike ala tawa ona.$u#$e#jan ale o pona tawa jan nasa.",
  "summer_Sun6": "toki, @ o! sina jan pona tawa mi.$h#$e#suwi.^suwi.$h",
  "summer_Sun8": "toki, @ o! sina jan pona tawa mi.$h#$e#nasa la, tenpo pini la mi sona e ni.",
  "summer_Wed": "telo ala li kama tan sewi lon tenpo seli.#$e#ni la sina pali wawa lon ma sina, n?#$e#anu la, tenpo seli li pona ala pona tawa sina?",
  "summer_Thu": "pipi li pona tawa mi!",
  "summer_Fri": "mi pali ala la mi pana e pona tawa ma sina!#$e#taso mi pali mute...$s",
  "summer_Fri6": "pilin mi la, mi wile pali ala la jan Ju li pilin suli ala.#$b#ma selo li suli mute a! mi wile lukin e ale! mi wile ala lon tomo lon tenpo ale.$u",
  "summer_Sat": "o pali suli ala! ni la sina lon tomo misikeke pi jan Kale.",
  "summer_Sun": "toki, @ o!",
  "summer_Sun4": "tenpo ni la waso pona li tawa ma ni!",
  "fall_1": "kon li kama lete lili. sina o sin e kasi, anu seme?",
  "fall_15": "$d bus#mi tawa jan Sani. ona li pona a tawa mi!#$e#pona mute la ilo tawa li pini pakala.|a... ilo tawa li pakala ala la, mi tawa jan pona Sani...$s",
  "fall_Mon": "tenpo ni li pona tawa ni: mi moku lon ma kasi.",
  "fall_Mon8": "mi pali ala la mi wile moku lon ma kasi!",
  "fall_Tue": "toki. tenpo seli li pona ala pona tawa sina?",
  "fall_Tue4": "toki, @ o! ma sina li pona mute lon tenpo seli pini, anu seme?#$e#sina pona tawa ma.$h",
  "fall_Wed": "jan pona Sani li pali lon tomo esun lon ma pi telo ala. sina tawa ona la o toki tan mi.#$e#ona li pana e ijo nasa tan mani.",
  "fall_Thu": "sina sona ala sona e jan Kin? ona li pona.#$e#jan ala li lon tomo pali ona. ona li toki lili li ken ala kama pona tawa jan ante.",
  "fall_Thu8": "pilin mi la jan Kin li pilin ike tan mi. ona li lukin ala e mi...$u#$e#tenpo pini la ona li pona tawa mi.$u",
  "fall_Fri": "suno lete suwi sin.#$e#ike la ona li pini lon tenpo kama.",
  "fall_Fri6": "o pilin e kon ni. suwi mute a. #$b#ike la kulupu Joja li ken weka e suwi ni.$u",
  "fall_Sat": "sina open tawa pilin sin la ijo suli li ken kama.#$e#ante la, seme li lon?",
  "fall_Sat6": "mi sona ala e kama. mi wile ala pilin ike tan tenpo kama.",
  "fall_Sun": "suno li wawa e kon!",
  "fall_Sun6": "There's so many invisible barriers holding us back. Why can't people learn to let go and explore their true potential?#$e#Me? Well, you know what they say... 'You can't cage a wild Junimo'.",
  "fall_Sun10": "sina suwi a, @ o! pona o tawa sina.$h",
  "winter_Mon": "Be careful an icicle doesn't fall on your head!",
  "winter_Mon10": "Be careful an icicle doesn't fall on your head! I wouldn't want you to get hurt!",
  "winter_Tue": "a, toki, @ o!$h#$e#tenpo la sina pona mute tawa ma, anu seme?",
  "winter_Tue2": "sina pona mute a tawa ma!",
  "winter_Tue4": "lawa mi li lete a...$s",
  "winter_Wed": "Haley and I aren't made for such a big house. It's a hassle to keep it clean.#$e#Ah well. I really shouldn't be complaining.#$e#Your farmhouse seems nice and cozy.$h",
  "winter_Thu": "It must be so cold for the poor fish.$s#$e#I wonder if any fish hibernate? Maybe I should ask Demetrius.",
  "winter_Fri": "If I wasn't so busy I'd help you dig around in that cave by the lake.#$e#I bet there are some powerful crystals inside there.",
  "winter_Sat": "Do you know how to cook 'Bean Hotpot'?#$e#I like that dish quite a bit.$h%revealtaste:Emily:207#$e#It's hard to get fresh ingredients in the winter, huh?",
  "winter_Sun": "toki!#$e#...seme?",
  "winter_Sun6": "My sister and I might fight sometimes, but I would really miss her if she left.#$e#I think she'll become a very nice young lady some day... Don't tell her I said that.$h#$e#So, is there anything you want to talk about?",
  "winter_Sun6_inlaw_Haley": "o toki tawa jan Kali tan mi! o toki e ni tawa ona: suno kama la o tawa tomo mi."
}
