{
  "Introduction": "n... sina kama sona e jan mute la sina wile lape taso, anu seme?#$b#ante la, mi jan Sosi. o weka... n.",
  "AcceptGift_(O)StardropTea": "n... *moku*... a... pilin ona li sama moku pi mama mi! suwi a!",
  "accept_867": "seme li ni?#$b#n... mi luka e nena ni la seme? nena ante ni li seme? n...#$b#a a! sona! musi li ante!$h#$b#o jo e ni. mi pali lon ma anpa lon tenpo pini la mi kama jo e kiwen ni.  nasa la, ona li suno laso li awen lete.",
  "GreenRain": "ale li pona, ale li pona, olin o...%noturn#$b#ona li ken kon moli. taso, mi nena e kon mute lon ma anpa lon tenpo pini, li moli ala a!",
  "GreenRain_2": "ni li pini la, jan lili li weka e kasi jaki li pali mute... a a a...$h",
  "pamHouseUpgrade": "tomo sin pi jan Pan li pona... ona li suwi e lukin ma.#$e#ken la, tan ni la jan li pana e mani mute tan tomo mi!",
  "pamHouseUpgradeAnonymous": "a... tomo sin pi jan Pan la mi ken ala lukin e telo linja... taso ona li suwi. tomo pi tenpo pini li jaki..",
  "MovieInvitation": "sina wile lukin e musi lon poka mi? ...n... pona.",
  "eventSeen_502969_memory_oneweek": "mi sona ala e pali sina, taso kijetesantakalu li weka tan tomo mi!",
  "eventSeen_18_memory_oneweek": "mi sona ala e ilo sin, taso mi tan tenpo pini la, mi sona e ijo mute tan lon. ni li sona nanpa wan.#$b#jan lili li sona ala e suli lon.",
  "married_Alex": "...n.^sina en jan Aleki o mama e jan lili.",
  "divorced_once": "n... sina kama e nasin jaki.#$e#tenpo ni la jan li lukin e olin sama sitelen musi... sina musi ala la, sina ante e musi! tenpo pini la... n.",
  "joja_Begin": "tomo musi li weka, n? nasin kulupu li weka. ike li kama...",
  "Mon": "mi toki mute ala. mi toki ala tawa jan nasa.",
  "Tue": "n... sin la mi pilin weka.$s",
  "Wed": "mi mama mama pi jan Aleki. sina sona ala sona?#$e#seme? o toki suli.",
  "Wed_inlaw_Alex": "mije tu li ken ala wan lon olin. nasa... n. tenpo pini la ni li ken ala...^sina kama lon kulupu mama mi. jan Aleki li olin e meli suwi la ale li pona tawa mi.",
  "Wed10_inlaw_Alex": "mije li olin e mije la ni li nasa tawa mi... taso, mi ante e pilin mi. sina en jan Aleki li pona.^sina lon kulupu mama mi... ale li pona.",
  "Thu": "mi ken ala toki.^mi ken ala toki.#$e#musi pona li lon.",
  "Fri": "sina pali e kili, n? pali pona.",
  "Sat": "suno lape li sama suno ale tawa mi.#$e#mi pali ala tan tenpo mute.",
  "Sun": "sina lete ala lete? tenpo ni la len li ike.#$e#n.",
  "Mon6": "sina pona tawa jan pi tenpo pini tan seme?.",
  "Thu6": "toki, @ o. sina wile ala wile lukin e musi lon poka mi?",
  "Fri4": "mama mama mi li pali e kili kin. pali ni li pona.#$e#sijelo mi li pakala ala la, mi pana e sona pona tawa sina...",
  "Wed8": "mi wile musi lon poka pi jan Aleki. musi la mi pana e sike tawa jan Aleki. taso, noka mi li pakala.$s#$e#musi li ken ala.$s",
  "Fri8": "ken la mi pilin ike tan ala.$s#$e#mi pilin e ni: jan pi tenpo pini li suli tawa jan ala. taso sina ante.",
  "Fri10": "mi toki ike tawa jan ale. taso, tenpo ni la mi pilin suwi. a a!$h#$e#o awen pona.^o awen pona.",
  "Wed10": "@ o! mi pini e ilo musi la mi toki tawa sina.$h#$e#jan lili li pali e seme lon tenpo ni?",
  "Tue10": "mi o pilin ike ala tan pakala noka mi.#$e#mi moli ala la mi o pilin pona.$h",
  "Thu10": "sina tan tenpo pini la ijo sin li ike.#$e#suno kama la sina kama sona.#$e#sina sin la, o musi!.",
  "winter_1": "n... lete a.#$e#sina sin la lete li ike ala tawa sina.",
  "WinterStar_GiveGift_After": "ni li ike tawa sina, anu seme? a! jan lili lon tenpo ni... ona li ike tan ale. pana mi li wile e mani. mi jo ala e mani mute."
}
