{
  "Introduction": "...$u#$b#toki...$u",
  "AcceptBirthdayGift_Positive": "wawa, pana tan tenpo pi kama mi! mi olin e ona!$h",
  "GreenRain": "mi pilin monsuta...$s",
  "GreenRain_2": "pona la telo ni li laso ala e len mi...$s",
  "AcceptBirthdayGift_Negative": "pana tan tenpo pi kama mi? a... ni li ike.$s",
  "AcceptGift_(O)StardropTea": "pona a! kon ni li suwi! mi moku lili taso e ni lon tenpo mute.$h",
  "AcceptGift_(TR)FairyBox": "wawa, suwi a! jan lili pi wawa nasa li lon insa! *mu musi*... mi ken kute e kalama suwi ona. ona li pona a.$h",
  "AcceptGift_(O)103": "a, jan ko musi lili! ona li jaki, taso mi ken telo e ona. sina pona!$h",
  "AcceptGift_Positive_doll_item": "a, ona li pona lon poka pi jan pona mi ante!$h",
  "AcceptGift_Negative_alcohol_item": "n... mi ken ala moku e ni. ni li tawa jan suli taso.$s",
  "AcceptGift_Negative_coffee_item": "a... jan Mani la mi ken ala moku e ni... Aunt Marnie$s",
  "Resort_Entering": "mi lukin e pipi kala!",
  "Resort_Leaving": "ko li lon noka mi...$s",
  "Resort_Shore": "mi alasa e kiwen telo... mi wile wan e ona lon len namako!",
  "Resort": "jan Mani li toki e 'o seli ala'... taso mi tawa mute la, mi lete. ni la ale li pona.$h",
  "movieTheater": "jan Mani la mi ken ala lukin e sitelen tawa...$s",
  "reject_869": "jaki a!$s",
  "married_Shane": "pona la jan Sen li awen lukin e mi...$s",
  "married": "a... pona la mi en jan olin li ken wan lon tenpo kama.$u",
  "cropMatured_595": "$y 'n... sina lukin ala lukin e jan lili pi wawa nasa?_lukin_wawa! mi wile lukin kin e ona.$h_lukin ala_...lukin ala kin.$s'",
  "eventSeen_3910975": "...jan Sen li pona ala pona?$s",
  "eventSeen_3910975_memory_oneweek": "lape la mi lukin e ni: seli suli li lon tomo...$s",
  "eventSeen_3910974": "*mu musi* ...o lukin. mi jo e len noka sama soweli suwi!$h",
  "Mon": "a...sina wile toki tawa jan Mani anu seme?$u",
  "Mon4": "toki, @ o.^toki, @ o.#$e#ma kasi li musi.$h",
  "Tue": "seme? *mu musi*$h#$e#...toki.",
  "Tue6": "sina wile la sina ken musi kepeken ijo musi mi. taso, pini la o pona e linja lawa ona.",
  "Wed": "...$u",
  "Wed2": "...toki.$u",
  "Wed4": "jan Mani la suno li open weka la mi ken ala lon selo tomo. ike!$s#$e#pimeja li monsuta ala tawa mi!",
  "Thu": "mi o toki ala tawa jan nasa...$u",
  "Thu2": "jan Peni li pana e sona sitelen$h#$e#sitelen ona li suwi.",
  "Fri": "... mi sona ala e sina.$u",
  "Fri2": "len mi li pona ala pona?",
  "Fri4": "ma kasi li pona tawa mi... mi ken moku e moku suwi tan pana pi soweli mani.",
  "Sat": "kon sina li sama kasi.$u",
  "Sat2": "mi alasa e pipi kala lon linja telo. o toki ala e ni tawa jan Mani... taso tenpo wan la soweli mani li moku e ona.#$e#moku ni li pona tawa soweli.",
  "Sat8": "sina suwi tawa mi, @ o.$h#$e#jan suli li musi ala, taso sina ante.",
  "Sun": "n... s...sina wile e ijo anu seme?$u#$e#mi ken ala toki tawa jan nasa.$u",
  "Sun2": "jan Sen li weka lon tenpo mute. jan Mani li pali lon tenpo mute... ni la mi taso li pali e musi mi.#$e#pona la mi jo e ijo musi mute.$h",
  "Sun10": "jan Sen li mama kin e mi. tenpo pini la ona li pona tawa mama tu mi.$s#$e#...ona li moli.$s"
}
